Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Toimintasuunnitelmaa toteutetaan tämän rahoituksen ja olemassa olevien valtiontalouden kehysten sekä muun julkisen talouden suunnitelman puitteissa.
sv_se: Handlingsplanen genomförs inom ramen för den här finansieringen, ramarna för statsfinanserna och den övriga planen för de offentliga finanserna.

source: Panostukset kärkihankkeisiin painopistealueittain:
sv_se: Insatserna i spetsprojekten enligt prioriterade områden:

source: Työllisyys ja kilpailukyky 170 milj. euroa
sv_se: Sysselsättning och konkurrenskraft 170 mn euro

source: Osaaminen ja koulutus 300 milj. euroa
sv_se: Kompetens och utbildning 300 mn euro

source: Hyvinvointi ja terveys 130 milj. euroa
sv_se: Välfärd och hälsa 130 mn euro

source: Biotalous ja puhtaat ratkaisut 300 milj. euroa
sv_se: Bioekonomi och ren energi 300 mn euro

source: Digitalisaatio, kokeilut ja normien purkaminen (toimintatavat) 100 milj. euroa.
sv_se: Digitalisering, försöksverksamhet och avveckling av normer (förfaranden) 100 mn euro.

source: Seuraavassa käydään kokoavasti läpi painopistealueiden ja kärkihankkeiden tavoitteita, etenemistä ja toteutusta kertomusvuonna.
sv_se: Nedan presenteras ett sammandrag av mål, framsteg och genomförande av de prioriterade områdena och spetsprojekten under berättelseåret.

source: Kärkihankeotsikoiden yhteydessä on mainittu kärkihankkeille osoitetut panostukset.
sv_se: I samband med rubrikerna för spetsprojekten anges finansieringsinsatserna för dem.

source: Painopistealue:
sv_se: Prioriterat område:

source: Työllisyys ja kilpailukyky
sv_se: Sysselsättning och konkurrenskraft

source: Hyvinvointipalveluiden ja tulonsiirtojen rahoituksen turvaamiseksi toteutetaan työn kannustavuutta, työllistämisen houkuttelevuutta, työvoimahallinnon toimivuutta ja kilpailukykyä parantavat uudistukset.
sv_se: För att säkerställa finansieringen av välfärdstjänster och inkomstöverföringar genomförs reformer som förbättrar incitamenten för att arbeta, gör det mer attraktivt att sysselsätta samt förbättrar arbetskraftsförvaltningens funktion och konkurrenskraften.

source: Uudistukset lisäävät työn tarjontaa, yrittäjyyttä ja elinkeinorakenteen monipuolistumista sekä vahvistavat julkista taloutta yli miljardilla eurolla.
sv_se: Reformerna ökar utbudet på arbete, förtagandet, gör näringsstrukturen mer mångsidig samt stärker de offentliga finanserna med över en miljard euro.

source: Kärkihanke 1:
sv_se: Spetsprojekt 1:

source: Kilpailukyvyn vahvistaminen elinkeinoelämän ja yrittäjyyden edellytyksiä parantamalla
sv_se: Konkurrenskraften stärks genom förbättrade förutsättningar för näringsliv och företagande

source: Kärkihankkeen tavoitteena on kestävän kasvun ja kilpailukyvyn parantaminen yritysten toimintaympäristöä kehittämällä.
sv_se: Spetsprojektet syftar till att förbättra en hållbar tillväxt och konkurrenskraft genom att utveckla förutsättningarna för företagen.

source: Kärkihankkeella virtaviivaistetaan yritysten toiminta- ja säädösympäristöä, tehostetaan Team Finlandin vaikuttavuutta, vahvistetaan yritysrahoituksen välineitä sekä vauhditetaan cleantech-ratkaisuja ja alueiden uudistumista.
sv_se: Med spetsprojektet rationaliseras företagens verksamhets- och lagstiftningsmiljö, effektiveras Team Finlands ändamålsenlighet, stärks instrumenten för företagsfinansiering och påskyndas cleantechlösningar och regionala reformer.

source: Kaupan aukiolosääntelyn purku on toteutettu tavoiteaikataulussa.
sv_se: Avregleringen av handelns öppettider har genomförts inom utsatt tidtabell.

source: Valmistelu on käynnissä isojen teollisten hankkeiden lupaprosessien (ml. ympäristöluvat) kiirehtimismenettelyn käyttöönottamiseksi sekä rutiinilupa-asioiden siirtämiseksi ilmoitusmenettelyyn.
sv_se: Beredningen har inletts för att ta i bruk ett påskyndat förfarande för tillståndsprocesser i stora industriella projekt (inkl. miljötillstånd) samt att flytta över rutinartade tillståndsärenden till anmälningsförfarandet.

source: Team Finland -yrityspalveluverkoston vahvistamiseksi otettiin käyttöön uusi kansallinen palvelumalli.
sv_se: En ny nationell servicemodell har införts för att stärka nätverket för företagstjänster Team Finland.

source: Team Finland -kasvuohjelmat on yritysrajapinnassa merkittävä uusi instrumentti toimialojen ja yritysklusterien kansainvälistymisen edistämisessä.
sv_se: Team Finland-tillväxtprogrammen är ett viktigt nytt instrument i företagens kontaktytor för att främja internationaliseringen av branscher och företagskluster.

source: Kasvuohjelmia on noin 40 eri toimialoilla ja toteutuksesta vastaa pääosin Finpro.
sv_se: Det finns tillväxtprogram i ett fyrtiotal olika branscher i huvudsak i Finpros regi.

source: Pienten ja keskisuurten yritysten kasvun vauhdittamiseksi on Finnvera valmistellut uuden välirahoitusvälineen, 300 milj. euron juniorilainaohjelman.
sv_se: För att påskynda små och medelstora företags tillväxt har Finnvera tagit fram ett nytt instrument för mellanliggande finansiering, ett juniorlåneprogram på 300 miljoner euro.

source: Yrityksille ja muille organisaatioille suunnattu neuvontapalvelu Euroopan strategisten investointien rahaston (ESIR) hyödyntämiseksi on käynnistetty.
sv_se: En rådgivningstjänst har startats för företag och organisationer om utnyttjandet av Europeiska fonden för strategiska investeringar (Efsi).

source: Joukkorahoitus on muodostumassa merkittäväksi uudeksi lähteeksi yritysten kasvurahoituksen tarjonnan monipuolistamisessa.
sv_se: Gräsrotsfinansiering är på väg att bli en betydande ny källa när det gäller att bredda utbudet av tillväxtfinansiering för företagen.

source: Valtiovarainministeriö on joukkorahoitusselvityksen ja asiasta pyytämisensä lausuntojen perusteella valmistellut hallituksen esitystä joukkorahoituslaiksi.
sv_se: Finansministeriet har utgående från en utredning om gräsrotsfinansiering och begärda utlåtanden om saken berett en regeringsproposition med förslag till lag om gräsrotsfinansiering.

source: Valtion ja kuntien välisten maankäytön, asumisen ja liikenteen sopimusten uudistamisneuvotteluja on käyty neljän kaupunkiseudun kanssa (Helsinki, Tampere, Turku ja Oulu).
sv_se: Staten har förhandlat om en revidering av avtalen med kommunerna om markanvändning, boende och trafik med fyra stadsregioner (Helsingfors, Tammerfors, Åbo och Uleåborg).

source: Tavoitteena on parantaa yhdyskuntarakenteen ja liikennejärjestelmän yhteensovittamista, jotta luodaan edellytykset tonttitarjonnan ja asuntotuotannon merkittävälle lisäämiselle ja siten alueiden kilpailukyvyn vahvistamiselle.
sv_se: Ambitionen är att bättre sammanjämka samhällsstrukturen och trafiksystemet, för att skapa förutsättningar för en avsevärd ökning av tomtutbudet och bostadsproduktionen och därmed stärka regionernas konkurrenskraft.

source: Työn vastaanottamista estäviä kannustinloukkuja puretaan ja rakenteellista työttömyyttä alennetaan
sv_se: Bidragsfällor som utgör hinder för att ta emot arbete undanröjs och den strukturella arbetslösheten minskas

source: Tavoitteina on uudistaa työttömyysturvaa, purkaa työn vastaanottamisen kannustinloukkuja ja luoda osallistavan sosiaaliturvan malli.
sv_se: Målen är att reformera utkomstskyddet för arbetslösa, avveckla de bidragsfällor som utgör hinder för att ta emot arbete och skapa en modell för aktiverande social trygghet.

source: Sosiaali- ja työttömyysturvan uudistamiseksi kannustetaan työn nopeaan vastaanottamiseen, lyhennetään työttömyysjaksoja, alennetaan rakenteellista työttömyyttä ja säästetään julkisia voimavaro- ja.
sv_se: Den sociala tryggheten och utkomstskyddet för arbetslösa reformeras på ett sätt som sporrar till att snabbt ta emot arbete, förkortar arbetslöshetsperioderna, minskar den strukturella arbetslösheten och sparar offentliga resurser.

source: Ansiosidonnaisen työttömyysturvan uudistamislinjaukset ovat valmistuneet.
sv_se: Riktlinjerna för en revidering av det inkomstrelaterade arbetslöshetsskyddet är färdiga.

source: Vuorotteluvapaajärjestelmän ehtoja tiukennettiin vuoden 2016 alussa.
sv_se: Villkoren i systemet för alterneringsledighet skärptes i början av 2016.

source: Kannustinloukkujen purkamista ja työttömyysetuuksien käyttämistä palkkatukeen ja starttirahaan on selvitetty.
sv_se: Avvecklingen av bidragsfällor och användningen av arbetslöshetsförmåner för lönestöd och startpeng har utretts.

source: Paikallista sopimista edistetään ja työllistymisen esteitä puretaan
sv_se: Lokala avtal främjas och hindren för sysselsättning undanröjs

source: Kärkihankkeessa kannustetaan työelämän osapuolia luomaan paikallisen sopimisen toimintatapoja työpaikoille ja huolehditaan paikallisen sopimisen edellytysten vahvistamisesta lainsäädäntöhankkein.
sv_se: I spetsprojektet uppmuntrar regeringen parterna i arbetslivet att skapa förfaranden för lokala avtal på arbetsplatserna och ser till att förutsättningarna för lokala avtal förbättras genom lagstiftningsprojekt.

source: Selvitysmies Harri Hietalan ehdotus paikallisen sopimisen edistämisestä valmistui lokakuussa.
sv_se: Utredningsman Harri Hietalas förslag om att främja lokala avtal blev klart i oktober.

source: Työn jatkoksi hallitus asetti paikallista sopimista ja henkilöstön asemaa selvittävän työryhmän.
sv_se: För det fortsatta arbetet tillsatte regeringen en arbetsgrupp som utreder lokala avtal och personalens ställning.

source: Työvoimahallinnon uudistaminen työllistymistä tukevaksi
sv_se: Arbetskraftsförvaltningen reformeras så att den stöder sysselsättningen

source: Tavoitteita ovat työmarkkinoiden kohtaanto-ongelman helpottaminen, passivoivien toimien purkaminen, työvoimahallinnon tulkintojen yhdenmukaistaminen sekä työvoimahallinnon resurssien painottaminen aktivointitoimenpiteisiin.
sv_se: Syftet är att lindra matchningsproblemet på arbetsmarknaden, avveckla åtgärder med passiverande verkan samt betona aktiveringsåtgärder vid resursfördelningen inom arbetskraftsförvaltningen.

source: Kärkihankkeessa hallitus valmistelee ratkaisuehdotuksen ja tarvittavat toimenpiteet työvoimapalveluiden kokonaisvaltaiseksi uudistamiseksi.
sv_se: I spetsprojektet bereder regeringen ett lösningsförslag och behövliga åtgärder för en övergripande reform av arbetskraftsservicen.

source: Digitaalisten TE-palvelujen kehittämissuunnitelma on valmistunut.
sv_se: En plan för utveckling av digitala arbets- och näringsbyråtjänster är färdig.

source: Lähtökohtana on analytiikkaa ja automaatiota hyödyntävä TE-palvelujen ekosysteemi, joka perustuu eri toimijoiden kumppanuuteen, vuorovaikutukseen ja yhteisen tiedon hyödyntämiseen.
sv_se: Utgångspunkten är ett analys- och automationsbaserat ekosystem för arbets- och näringstjänster som bygger på partnerskap, växelverkan och utnyttjande av gemensam information mellan olika aktörer.

source: Ensiaskeleena on hankittu kohtaannon parantamiseen tähtäävä TE-palvelujen semanttinen hakukone.
sv_se: Det första steget är att arbets- och näringstjänsterna har tagit i bruk en semantisk sökmaskin som tar sikte på att underlätta matchningen.

source: Työnvälitystä on ryhdytty terävöittämään.
sv_se: Nya insatser har gjorts i arbetsförmedlingen.

source: Uudenlaisia toimintatapoja yritysyhteistyöhön on haettu yrittäjäjärjestöjen kanssa.
sv_se: Nya förfaranden för företagssamarbete har sökts tillsammans med företagarorganisationerna.

source: Julkisen työnvälityksen yhteistyötä henkilöstöpalveluyritysten ja muiden yksityisten rekrytointitoimijoiden kanssa on alettu vahvistaa valmistelemalla uudenlaisia yhteistyöpilotteja.
sv_se: Samarbetet mellan den offentliga arbetsförmedlingen, rekryterings- och bemanningsföretag och andra privata rekryteringsaktörer har börjat stärkas genom beredningen av nya former av pilotprojekt för samverkan.

source: Asuntorakentamista lisätään
sv_se: Bostadsbyggandet ökar

source: Kärkihankkeen tavoitteena on parantaa asuntotuotannon käynnistymisen edellytyksiä valtion tuen ehtoja muuttamalla.
sv_se: Spetsprojektet syftar till att förbättra förutsättningarna för att få igång bostadsproduktionen genom att ändra villkoren för statsstöd.

source: Valtion tukeman asuntotuotannon säännöksiä muutetaan siten, että vuokra-asuntorakentaminen lisääntyy.
sv_se: Bestämmelserna om den statsstödda bostadsproduktionen ändras så att byggandet av hyresbostäder ökar.

source: Toimenpiteet edistävät työvoiman liikkuvuutta ja elinkeinoelämän kilpailukykyä.
sv_se: Åtgärderna främjar arbetskraftens rörlighet och näringslivets konkurrenskraft.

source: Selvityshenkilö Hannu Rossilahti on laatinut ehdotuksen uudesta 10 vuoden korkotukimallista kohtuuhintaisen valtion tukeman vuokra-asuntotuotannon lisäämiseksi.
sv_se: Utredaren Hannu Rossilahti har utarbetat ett förslag om en ny 10-årig räntestödsmodell för att öka den statsstödda hyresbostadsproduktionen.

source: Valtion tukeman asuntokannan käyttö- ja luovutusrajoituksista joustamisesta on sovittu, jos vapautuva pääoma käytetään valtion tukemaan asuntotuotantoon tai valtion tukeman asuntokannan korjaamiseen.
sv_se: Man har kommit överens om att göra avkall på begränsningarna i användning och överlåtelse av det statsstödda bostadsbeståndet, om det kapital som frigörs används till statsstödd bostadsproduktion eller reparation av bostadsbeståndet.

source: Osaaminen ja koulutus
sv_se: Kompetens och utbildning

source: Osaamisen ja koulutuksen painopistealueella uudistetaan suomalaista koulutusta peruskoulusta korkeakouluun sekä tiivistetään koulutuksen ja työelämän välistä vuorovaikutusta.
sv_se: På det prioriterade området för kompetens och utbildning reformeras utbildningen i Finland från grundskola till högskola. Växelverkan mellan utbildning och arbetsliv intensifieras.

source: Näillä toimilla nostetaan osaamisen tasoa, vähennetään syrjäytyneiden nuorten määrää, lisätään tutkimuksen ja innovaatiotoiminnan vaikuttavuutta sekä luodaan uutta koulutusvientiä.
sv_se: De här insatserna höjer kompetensnivån, minskar antalet marginaliserade unga, ökar effekterna av forskning och innovationsverksamhet samt skapar ny utbildningsexport.

source: Uudet oppimisympäristöt ja digitaaliset materiaalit peruskouluihin
sv_se: Nya lärandemiljöer och digitalt material till grundskolorna

source: Uusilla oppimisympäristöillä ja digitaalisilla materiaaleilla tavoitellaan Suomen muuttamista modernin ja innostavan oppimisen kärkimaaksi.
sv_se: De nya lärandemiljöerna och digitala materialen tar sikte på att göra Finland till ett ledande land inom modernt och inspirerande lärande.

source: Oppilaiden arkiliikunnan aktivoimiseen tähtääviä liikkuvia kouluja on tullut lisää noin 400 ja uusia oppilaita 50 000, oppilasmäärä kasvoi noin kahdeksan prosenttia.
sv_se: Cirka 400 nya skolor och cirka 50 000 elever har gått med i projektet Skolan i rörelse som syftar till att aktivera eleverna att röra på sig mer i vardagen. De involverade eleverna har ökat med ungefär åtta procent.

source: Jo puolet Suomen peruskouluista on hankkeen piirissä.
sv_se: Nu omfattar projektet redan hälften av Finlands grundskolor.

source: Kielten opiskelun lisäämistä ja monipuolistamista koskevaa kärkihanketta on valmisteltu kahdessa osassa.
sv_se: Spetsprojektet för att utöka och bredda språkstudierna har beretts i två delar.

source: Ehdotusta alueelliseksi kokeiluksi vieraan kielen opiskelun aloittamisesta jo ensimmäisellä luokalla on valmisteltu.
sv_se: Man har berett ett förslag om ett regionalt försök där eleverna börjar studera ett främmande språk redan i årskurs 1.

source: Samoin eduskunnan ponnen mukaisen alueellisen kokeilun valmistelu on aloitettu.
sv_se: Beredningen har också inletts av ett regionalt försök i enlighet med den kläm som riksdagen antagit.

source: Toisen asteen ammatillisen koulutuksen reformi
sv_se: Yrkesutbildningen på andra stadiet reformeras

source: Ammatillisen koulutuksen reformin keskeinen tavoite on uudistaa ammatillista koulutusta vastaamaan tulevaisuuden osaamistarpeisiin siten, että ammatillinen koulutus on kokonaisuudessaan osaamisperusteista, asiakaslähtöistä ja elinikäistä oppimista tukevaa.
sv_se: Det centrala målet för reformen är att modernisera yrkesutbildningen att svara mot framtidens kompetensbehov så att yrkesutbildningen i sin helhet är kompetensbaserad, kundorienterad och att den stöder ett livslångt lärande.

source: Reformin toimeenpanon valmistelu on käynnistetty opetus- ja kulttuuriministeriön projektissa.
sv_se: Beredningen av genomförandet av reformen har inletts i ett projekt vid undervisnings- och kulturministeriet.

source: Nopeutetaan siirtymistä työelämään
sv_se: En snabbare övergång till arbetslivet

source: Kärkihankkeen tavoitteena on nopeuttaa nuorten siirtymistä jatko-opintoihin.
sv_se: Spetsprojektet tar sikte på att de unga snabbare ska inleda sina fortsatta studier.

source: Keinovalikoimaan kuuluu opiskelijavalintojen uudistaminen, toisen asteen koulutuksen ja korkea-asteen koulutuksen välisen yhteistyön lisääminen, digitaaliset oppimisympäristöt, verkko-opetustarjonta ja digitaalinen koulutusyhteistyö sekä opintojen ympärivuotistaminen.
sv_se: Det här görs genom att se över högskolornas urvalsförfarande, utöka samarbetet mellan utbildningen på andra stadiet och den högre utbildningen, införa digitala lärandemiljöer, erbjuda undervisning på nätet och digitalt utbildningssamarbete samt möjliggöra studier året runt.

source: Kelpoisuusvaatimusten päivittämisessä nykytilanne ja ammattipätevyysdirektiivin vaatimukset on kartoitettu.
sv_se: I fråga om en uppdatering av behörighetskraven har nuläget och kraven i direktivet om erkännandet av yrkeskvalifikationer kartlagts.

source: Suomessa erityisen paljon säädeltyjä ammatteja on sosiaali- ja terveysalalla.
sv_se: I Finland finns det särskilt många reglerade yrken i social- och hälsovårdsbranschen.

source: Lisäksi tarkastelussa olivat ne kelpoisuuden määrittelyt, jotka eivät vastaa koulutusjärjestelmää.
sv_se: Dessutom sågs de definitioner för behörighet som inte motsvarar utbildningssystemet över.

source: Parannetaan taiteen ja kulttuurin saavutettavuutta
sv_se: Konst och kultur görs tillgängligare

source: Kärkihankkeen tavoitteena on tuoda kulttuuri osaksi lasten arkea ja vahvistaa lasten ja nuorten luovuutta ja lisätä taiteen ja kulttuurin saavutettavuutta.
sv_se: Spetsprojektet syftar till att göra kulturen till en del av barnens vardag, stödja barns och ungas kreativitet och göra konst och kultur mer tillgängliga.

source: Lastenkulttuurin ja taiteen perusopetuksen saavutettavuutta koskeva toteuttamissuunnitelma (2016‒2018) on valmisteltu.
sv_se: Man har berett en genomförandeplan för att öka tillgängligheten till barnkultur och grundläggande konstundervisning (2016−2018).

source: Kärkihanke toteutetaan myöntämällä erityisavustuksia lastenkulttuurin toimijoille ja taiteen perusopetuksen järjestäjille.
sv_se: Spetsprojektet genomförs med att bevilja specialbidrag till barnkulturaktörer och arrangörer av grundläggande konstundervisning.

source: Vahvistetaan korkeakoulujen ja elinkeinoelämän yhteistyötä innovaatioiden kaupallistamiseksi
sv_se: Ökat samarbete mellan högskolor och näringsliv för att kommersialisera innovationer

source: Tavoitteena on hyödyntää tieteen ja tutkimuksen resursseja tehokkaammalla ja vaikuttavammalla tavalla.
sv_se: Målet är att utnyttja resurserna inom vetenskap och forskning på ett mer effektivt och ändamålsenligt sätt.

source: Lisäksi luodaan kansainvälisesti kilpailukykyisiä osaamiskeskittymiä.
sv_se: Vidare ska det skapas internationellt konkurrenskraftiga kompetenskluster.

source: Toimenpiteillä tavoitetaan sitä, että Suomen koulutusvienti lähtee voimakkaaseen kasvuun.
sv_se: Insatserna tar sikte på en kraftig tillväxt av Finlands utbildningsexport.

source: Korkeakoulujen pääomittamisen periaatteet on linjattu julkisen talouden suunnitelmana.
sv_se: Riktlinjerna för universitetens kapitalisering anges i planen för de offentliga finanserna.

source: Osana vaikuttavuuden lisäämistä opetus- ja kulttuuriministeriön asettamat yliopistojen ja ammattikorkeakoulujen rahoitusmallityöryhmät ovat tehneet ehdotukset korkeakoulujen rahoitusmallin tarkistamiseksi.
sv_se: Som ett led i att öka ändamålsenligheten har de av undervisnings- och kulturministeriet tillsatta arbetsgrupperna för modeller för finansiering av universitet och yrkeshögskolor lagt fram förslag för att se över högskolornas finansieringsmodell.

source: Tekes on ottanut käyttöön uudet rahoitusinstrumentit, joilla tuetaan yhteistyötä korkeakoulujen, tutkimuslaitosten ja yritysten kesken sekä osaamisen siirtoa tutkimushankkeista yritysten hyödynnettäväksi.
sv_se: Tekes har tagit i bruk nya finansieringsinstrument som stöder samarbetet mellan högskolor, forskningsinstitut och företag samt överföringen av kunnande från forskningsprojekt för att utnyttjas av företagen.

source: Korkeakouluopiskelijoiden lukuvuosimaksujen käyttöönottoa koskevat lakimuutokset ovat tulleet voimaan ja yliopistot ja ammattikorkeakoulut voivat periä lukuvuosimaksuja EU/ETA-alueen ulkopuolisilta opiskelijoilta korkeakoulututkintoon johtavassa vieraskielisessä koulutuksessa.
sv_se: Lagändringarna om studieavgifter för högskolestuderande har trätt i kraft och universiteten och yrkeshögskolorna kan av studerande från länder utanför EU/EESområdet ta ut studieavgifter för sådan utbildning på främmande språk som leder till högskoleexamen.

source: Nuorisotakuuta yhteisötakuun suuntaan
sv_se: Ungdomsgarantin ändras i riktning mot en kollektiv garanti

source: Tavoitteena on tukea nuorten elämänhallintaa, opintopolkujen rakentumista ja työllistymistä.
sv_se: Målet är att stödja ungas livskompetens, uppbyggnad av studievägar och sysselsättning.

source: Tavoite toteutetaan syventämällä viranomaisten yhteistyötä nuorten tukemisessa ja kokoamalla hyvät toimintatavat hyödynnettäväksi valtakunnallisesti.
sv_se: Det här görs genom att fördjupa samarbetet mellan myndigheter för att stödja unga och sammanställa bästa praxis för att utnyttjas i hela landet.

source: Nuorisotakuusta kehitetään malli, jossa vastuu tukea tarvitsevasta nuoresta on yhdellä taholla.
sv_se: Ungdomsgarantin utvecklas till en modell där en enda aktör har ansvaret för en ung som behöver stöd.

source: Ohjaamo-toimintamalli, jossa neuvotaan ja tuetaan nuoria mm. kouluttautumiseen ja työllistymiseen, etenee suunnitelmien mukaisesti.
sv_se: Handlingsmodellen Ohjaamo, där unga får råd och stöd bland annat för utbildning och sysselsättning, framskrider enligt planerna.

source: Opintopolkujen rakentamisen periaatteet on valmisteltu osana joustavan perusopetuksen kehittämistoimenpiteitä.
sv_se: Principerna för att bygga upp studievägar har beretts som en del av utvecklingsinsatserna för en flexibel grundläggande utbildning.

source: Hyvinvointi ja terveys
sv_se: Välfärd och hälsa

source: Hyvinvoinnin ja terveyden painopistealueella toteutetaan palveluiden ja tietojärjestelmien sekä tiedon laajaa integraatiota, sosiaaliturvan merkittäviä uudistuksia sekä uudenlaista palvelujen ja etuuksien yhteen sovittamista.
sv_se: Inom det prioriterade området för välfärd och hälsa genomförs en vittgående integration av tjänster, datasystem och information, betydande reformer av den sociala tryggheten samt en ny form för samordning av tjänster och förmåner.

source: Näillä toimilla vahvistetaan julkisen talouden tasapainoa ja lisätään palvelujen ja asioinnin sujuvuutta, kokonaisvaltaisuutta ja oikea-aikaisuutta.
sv_se: Med de här insatserna förbättras balansen i den offentliga ekonomin, samtidigt som utbud och användning av tjänster blir smidigare, mer helhetsinriktade och rättidiga.

source: Palvelut asiakaslähtöisiksi
sv_se: Kundorienterad service

source: Keskeisenä tavoitteena on uudistaa sosiaali- ja terveydenhuollon toimintaprosesseja asiakaslähtöisemmiksi ja omatoimisuutta tukeviksi.
sv_se: Det centrala målet är att revidera arbetsprocesserna i social- och hälsovården så att de blir mer kundorienterade och stöder egen aktivitet.
